[
	{
		"job": "Chocolatier expérimenté",
		"status": "pending",
		"text": "Chez Cailler, nous croyons que le travail en équipe et une bonne ambiance sont la clef du succès. Notre entreprise familiale est fière de proposer des chocolats de qualité depuis des années.\n Nous recherchons un chocolatier pour rejoindre notre équipe et reprendre la chaine de production des Branches cailler. Vous serez responsable de la création de nouvelles recettes chocolatées. Vous devrez vous assurer que la qualité et les standards sont maintenus.\n Nous demandons aux candidats d'avoir une formation supérieure et une expérience de minimum 10 ans en tant que chocolatier. Les compétences recherchées sont l'amour du travail, la capacité à travailler avec le chocolat et la maîtrise du montage d'une crème fouettée.\n Le salaire offert est de 5000 chf/mois.\n Si vous êtes intéressé, veuillez nous envoyer votre CV et votre lettre de motivation. Nous organiserons des entretiens sur place.\n Nous sommes impatients de vous accueillir dans notre équipe et de vous aider à développer votre talent. Rejoignez-nous pour partager notre passion et notre succès !",
  
		"notes": "J'aime les pommes"
	},
	{
		"job": "Responsable des ventes",
		"status": "accepted",
		"text": "Chez Cailler, nous sommes une entreprise familiale qui apprécie le travail en communauté. Nous croyons à la valeur des relations humaines, de l'ouverture et de la collaboration. \n Nous recherchons un responsable des ventes pour rejoindre notre équipe. En tant que responsable des ventes, vous travaillerez sur un projet en cours et collaborerez avec différentes équipes. Vous serez responsable de la planification et de l'exécution des stratégies de vente, de la mise en œuvre des méthodes de vente et de leur suivi. Vous serez également chargé des relations avec les clients, de l'amélioration des performances des ventes et de l'analyse de la concurrence. \n Nous recherchons un candidat ayant un sens des affaires aigu et une excellente aptitude à communiquer avec les autres. Vous devrez également être organisé, analytique et capable de faire preuve de leadership. Une formation supérieure et une expérience préalable d'au moins un an sont exigées. La rémunération sera de 3500 chf/mois. \n Si vous êtes intéressé, veuillez envoyer votre CV et votre lettre de motivation et nous aurons le plaisir de vous rencontrer lors d'un entretien sur place. \n Rejoignez-nous chez Cailler et venez contribuer à l’amélioration des performances de notre entreprise."
	}
 ]
 