[
	{
		"company": "Sunrise",
		"job": "Data Analyst",
		"status": "pending",
		"text": "Madame, Monsieur,\n\nActuellement en recherche d'emploi, je me permets de candidater à votre offre pour le poste de [nom du poste à pourvoir]. Très intéressé[e] par le secteur de [secteur d'activité de l'entreprise], je suis particulièrement motivé[e] pour rejoindre votre entreprise\n\nGrâce à mes expériences en tant que [nom du métier] et à ma formation [nom de votre formation], je pense avoir pu acquérir les compétences nécessaires pour mener à bien les différentes missions. [Si vous avez eu l'occasion de d'effectuer certaines des missions détaillées dans la fiche de poste, c'est le moment d'en parler]. Mon parcours m'a donc permis de développer mes qualités relationnelles et mes compétences en matière de [citer une compétence acquise] et de [citer une deuxième compétence acquise].\n\nIntégrer une entreprise telle que la vôtre représente pour moi un réel enjeu professionnel, c'est pourquoi je suis particulièrement motivé[e] par votre offre. Je suis par ailleurs dynamique et doté[e] d'une grande capacité d'adaptation.\n\nJe serai heureux[se] de pouvoir échanger avec vous de vive voix dans le cadre d'un entretien. En attendant, je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
		"notes": "J'aime les pommes"
	},
	{
		"company": "Addecco",
		"job": "Full Stack Dev",
		"status": "accepted",
		"text": "Cher Monsieur / Madame Adecco, \n\nJe suis très enthousiaste à l'idée de postuler pour le poste de Full Stack Web Developer chez vous. En effet, je possède les compétences et les qualifications nécessaires pour réussir dans ce rôle.\n\nAyant obtenu un diplôme en génie civil de l’EPFL en 2020, j’ai une expérience solide des systèmes informatiques ainsi que la capacité d'utiliser diverses technologies à bon escient. Je suis également un expert en prototypage et sais comment concevoir des solutions innovantes qui peuvent améliorer la productivité et donner aux clients une meilleure expérience utilisateur. Mes connaissances techniques sont complétés par mon savoir-être autonome qui m'aide à trouver rapidement des solutions aux problèmes rencontrés. \n\nEn outre, je serais heureux d’avoir l’occasion d’amener ma vision créative du développement au sein de votre entreprise afin que vous puissiez bénéficier pleinement du potentiel numérique offert par votre organisation. \n\nJ'aimerais discuter plus précisemment avec vous sur mes antécédents professionnels et sur la façon dont je peux apporter une contribution positive à votre entreprise si le poste est attribuée à moi. Je croise les doigts pour avoir cette opportunité!   \n\nVeuillez agréer mes salutations distinguée,  \n\nJérêmie Amstutz"
	},
	{
		"company": "Accenture",
		"job": "Frontend Engineer",
		"status": "accepted",
		"text": "Chère Mme/M., \n\nJe souhaite postuler au poste de Frontend Engineer chez Accenture DACH. Après avoir examiné le profil et les besoins en ingénierie logicielle dont vous disposez, je suis très enthousiaste à l'idée de rejoindre votre équipe. \n\nAvec plus de quatre ans d'expérience professionnelle et académique en tant que développeur Web, je possède une solide connaissance des technologies front-end telles que HTML, CSS et JavaScript ainsi que des outils associés tels qu'Angular, React ou Vue.js.  Je me considère comme un excellent communicant - capable d’expliquer clairement les concepts techniques aux non-experts - et j’ai la capacité d’organiser efficacement le travail pour atteindre les objectifs fixés par mon supérieur hiérarchique ou mes collègues. Enfin, ma formation universitaire renforcée par un Master of Science in Management Technology and Economics obtenu à l'ETHZ me donne une vision globale du monde des affaires qui est très pratique pour prendre des décisions stratégiques rationnelles sur mes projets actuels ou futurs. \n\nEn ce qui concerne mon expérience professionnelle antérieure, j'ai occupé pendant six mois le poste d'Assistant Étudiant à l'EPFL où j’aidais les seniors avec diverses tâches informatiques spécialisés requises pour complêter leurs recherches scientifiques (par exemple: webscrapping). De plus, grâce à cette position unique en son genre, j 'ai eu la chance de participer activement à diffrents forums organisés par l 'Université afin de promouvoir l the active participation of students to entrepreneurship activities. \n\nJ ‘espère sincèrement avoir la chance de discuter avec vous personnellement afin que nous puissions examiner ensemble si notre collaboration serait bénfice pour nos intérêts mutuellement respectifs. Veuillez agréer, Madame/Monsieur, l'expression de mes salutations distinguées. \n\nCordialement,  \n\nJérémie Amstutz"
	},
	{
		"company": "Accenture",
		"job": "Frontend Dev",
		"status": "pending",
		"text": "Cher Monsieur / Madame,\n\nJe m'appelle Jérémie Amstutz et je suis actuellement à la recherche d'un poste de Frontend Engineer chez Accenture DACH. Je possède une vaste expérience en ingénierie civile et un diplôme de Master of Science (MSc) en Management, Technologie et Economie délivré par l’ETHZ. En outre, j’ai acquis des compétences solides en HTML, CSS et Javascript qui me permettent d’exceller comme Frontend Engineer. \n\nMa formation académique a fourni aux connaissances nécessaires pour garantir le succès de tout projet sur lequel je travaille grâce à mon esprit analytique et mes capacités à résoudre les problèmes complexes. Mon engagement personnel à impulser l’innovation technologique fera partie intégrante du travail que je produirais sous votre tutelle. Ma motivation ne se limite pas au cadre professionnel; elle s'étend également aux autres aspects de ma vie - tels que ma volonté permanente d'amener constamment mes projets vers des solutions innovantes plus efficaces pour un meilleur résultat final. \n\nEnfin, je souhaite souligner que je suis capable de travailler efficacement individuellement ou en groupe ce qui me permet d'être polyvalent si nécessaire.  Ma grande passion pour le développement web est ce qui m’a motivée à postuler à cet emploi chez Accenture Dach afin de contribuer activement au succès des projets futurs confiés sur lequel je serais affectée. \n\nJe vous remercie beaucoup pour avoir pris connaissance attentivement mon profil candidature et attend avec impatience une réponse favorable! Si besoin est ,je serais très heureux(se)de pouvoir discuter plus en détaillesà propos de cette opportunité durant un entretien physique ou virtuel quand il vous conviendra !\n\nVeuillez agréer l'expression de mes salutations distinguées !\n\nJérémie Amstutz"
	}
]
